export const screens = [
    {
        name: 'SCREEN_1',
        path: '/',
        about: `Чистая прибыль Банковской группы выросла в 15 раз по сравнению с предыдущим годом и
                достигла 480 млн. долларов США (против 33 млн. долларов США по итогам 2014 года).
                Операционная прибыль до создания резервов составила 2 257 млн. долларов США
                (снижение на 12,9% по сравнению с 2014 годом объясняется ослаблением среднего
                курса рубля — на 58,7% за год). В рублевом эквиваленте операционная прибыль
                до создания резервов выросла в 2015 году более чем на треть (+38,2%).`,
        title: 'Экран 1'
    },
    {
        name: 'SCREEN_2',
        path: '/screen2',
        about: `В 2015 году улучшился показатель стоимости риска Банковской
                группы «Альфа-Банк» — уменьшение с 3.96% до 3.12%, благодаря
                снижению темпов роста проблемной задолженности. При этом
                традиционно консервативный подход в анализе рисков отразился
                в увеличении ставки резервирования с 5,8% до 6,5%.`,
        title: 'Экран 2'
    },
    {
        name: 'SCREEN_3',
        path: '/screen3',
        about: `Положительная динамика на рынке ценных бумаг и волатильность на валютном рынке
                позволили Банковской группе «Альфа-Банк» получить в 2015 году значительный доход
                по операциям с ценными бумагами, деривативами и иностранной валютой
                в размере 334 млн. долларов США.`,
        title: 'Экран 3'
    }
];
